[
  {"uri":"attis_donatello","data":{"author":{"it":"Donatello","en":"Donatello"},"title":
  {"it":"Amore-Attis","en":"Amore-Attis"},
    "thumbnail":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/thumbnails/eros_attis.png",
    "location":{"it":"Firenze, Museo Nazionale del Bargello",
      "en":"Firenze, Bargello National Museum"},"description":
    {"it":"      L'opera di Donatello ritrae un bambino paffutello che sembra inscenare una danza. La fattura è ricercata e preziosa, evidenziata dai dettagli dorati: capelli, ali, cinturone e calzari.   L'interpretazione della figura è ancora dubbia: le ali fanno pensare ad Eros, mentre i gambali che lasciano scoperti il pube e le natiche richiamano Attis, divinità del pantheon greco e romano collegata ai riti di fertilità e rinascita. Curiosità   Le capsule di papavero sul cinturone simboleggiano il sonno. Queste compaiono anche nello stemma della famiglia Bartolini ma una possibile committenza da parte di questa casata non è dimostrata. La particolarità dell'iconografia suggerisce una committenza privata.",
      "en":"      The work of Donatello represents a chubby apparently dancing child. The artwork is refined and precious, highlighted by gilded details, in the hair, wings, belt and shoes.   The interpretation of the figure is still doubtful: the wings suggest Eros, while the leggings, that leave uncovered the pubis and the buttocks, recall Attis, divinity of the Greek and Roman pantheon connected to rituals of fertility and rebirth. Curiosities   The poppy capsules of the belt symbolize sleep. Those also appear in the family crest of the Bartolini, even if a possible commission by this family has not been demonstrated. The unique iconography suggests anyway a private patron."},
    "dimensions":"Amore-Attis","year":"1440",
    "type":{"it":"bronzo parzialmente dorato","en":"bronze partially glittered"},
    "mainImage":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/eros_attis.png"}},

  {"uri":"david_bronzo_donatello","data":{"author":{"it":"Donatello","en":"Donatello"},"title":{"it":"David bronzeo","en":"The bronze David"},"thumbnail":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/thumbnails/david_bronzeo.png","location":{"it":"Firenze, Museo Nazionale del Bargello","en":"Firenze, Bargello National Museum"},"description":{"it":"      Il David bronzeo di Donatello è la prima scultura a tutto tondo di un nudo dai tempi dell'antica Roma, intesa come opera a sé stante libera da elementi architettonici.   Molti sono gli aspetti singolari di quest'opera: dalla rappresentazione del giovane eroe assorto e malinconico anziché fiero della sua vittoria - diversamente dal David realizzato venticinque anni dopo da Verrocchio - agli strani attributi del cappello a larga tesa e dei calzari, che richiamano la figura di Mercurio. Curiosità   Cosimo de' Medici commissionò l'opera quando ancora abitava nella Casa Vecchia, prima cioè di trasferirsi nel nuovo Palazzo Medici. Nella nuova sede l'opera venne collocata su una colonna al centro del cortile, su una base appositamente realizzata da Desiderio da Settignano.   L'opera viene citata in un resoconto del matrimonio di Lorenzo il Magnifico, nel 1469, durante il quale sembra venne fatto zampillare del vino dalla sua base. Nel 1494, dopo la cacciata dei Medici da Firenze, la Signoria collocò il David nel cortile di Palazzo Vecchio.","en":"      The bronze David by Donatello is the first all-round sculpture of a nude body from the times of ancient Rome, as a standalone work.   There are many unique aspects in this work: from the David represented as a young hero, engrossed and melancholic rather than proud of his victory - very different from the twenty five years later David by Verrocchio - to the strange attributes of his cap brim and shoes, which recall the character of Mercury. Curiosities   Cosimo de' Medici commissioned this work when he was still living in the Casa Vecchia, that is, before moving to the new Palazzo Medici. In the new site the work was placed on top of a column in the center of the palace courtyard, over a base made specifically by Desiderio da Settignano.   The work is cited in a report of the marriage of Lorenzo the Magnificent in 1469, during which it is told that wine was trickling from the David base. In 1494, after the expulsion of the Medici in Florence, the Signoria put the David in the courtyard of Palazzo Vecchio."},"dimensions":"David","year":"1440","type":{"it":"bronzo","en":"bronze"},"mainImage":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/david_bronzeo.png"}},

  {"uri":"david_bronzo_verrocchio","data":{"author":{"it":"Andrea di Verrocchio","en":"Andrea di Verrocchio"},"title":{"it":"David di Verrocchio","en":"David by Verrocchio"},"thumbnail":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/thumbnails/david_verrocchio.png","location":{"it":"Firenze, Museo Nazionale del Bargello","en":"Firenze, Bargello National Museum"},"description":{"it":"      Il David di Verrocchio raffigura il giovane guerriero fiero, sicuro e consapevole del proprio futuro di re e profeta. La figura dell'eroe biblico non è più nuda - come quella realizzata venticinque anni prima da Donatello - ma abbigliata come un paggio adolescente, di idealizzata bellezza. Curiosità   Commissionata da Piero de' Medici, alcuni anni dopo la sua morte l'opera fu venduta dai suoi figli alla Signoria, nel 1476. La nuova sistemazione - su una colonna in Palazzo Vecchio - obbligò Verrocchio a cambiare la scultura e a collocare la testa di Golia ai piedi di David.","en":"      The David by Verrocchio represents a young proud warrior, sure and aware of his own future as a king and prophet. The figure of the biblical hero is no longer naked, such as the David made twenty-five years earlier by Donatello, but dressed like a young manservant of idealized beauty. Curiosities   Commissioned by Piero de' Medici, a few years after his death the work was sold by his sons to the Signoria in 1476. The new accommodation - on top of a column in the Palazzo Vecchio - forced Verrocchio to modify the sculpture, placing the head of Goliath at the foot of David."},"dimensions":"David","year":"1465-1469","type":{"it":"bronzo parzialmente dorato","en":"bronze partially glittered"},"mainImage":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/david_verrocchio.png"}},

  {"uri":"david_marmo_donatello","data":{"author":{"it":"Donatello","en":"Donatello"},"title":{"it":"David marmoreo","en":"The marble David"},"thumbnail":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/thumbnails/david_donatello_marmo.png","location":{"it":"Firenze, Museo Nazionale del Bargello","en":"Firenze, Bargello National Museum"},"description":{"it":"      Prima opera certa di Donatello, è anche il primo David ad essere stato impiegato come simbolo della Repubblica fiorentina. David non è raffigurato come re profeta (secondo l'abitudine medievale), ma come giovane vincitore di Golia. Curiosità   La statua era inizialmente destinata a un contrafforte della tribuna esterna del Duomo, dove non fu mai collocata poiché troppo piccola per essere visibile da terra.   Nel 1416 venne acquistata dalla Signoria per Palazzo Vecchio come simbolo politico della Repubblica fiorentina. L'opera rimase nella Sala dei Gigli fino al 1781, quando passò agli Uffizi e infine al Bargello.","en":"      This is the first work of Donatello, and the first David that was used as a symbol of the Florentine Republic. David is not depicted as king prophet (according to the medieval habit), but as the young winner of Goliath. Curiosities   The statue was originally intended for a buttress of the Duomo facade, where it was never placed because it was too small to be visible from the ground.   In 1416 it was purchased by the Signoria for Palazzo Vecchio, as a political symbol of the Florentine Republic. The work remained in the Hall of the Lilies up to 1781, when it passed to the Uffizi and then to the Bargello."},"dimensions":"David","year":"1408-1409","type":{"it":"marmo","en":"marble"},"mainImage":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/david_donatello_marmo.png"}},

  {"uri":"formelle_sacrificio_di_isacco","data":{"author":{"it":"Filippo Brunelleschi e Lorenzo Ghiberti","en":"Filippo Brunelleschi and Lorenzo Ghiberti"},"title":{"it":"Sacrificio di Isacco","en":"Sacrifice of Isaac"},"thumbnail":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/thumbnails/isacco_formelle.png","location":{"it":"Firenze, Museo Nazionale del Bargello","en":"Firenze, Bargello National Museum"},"description":{"it":"      Le due formelle, realizzate da Lorenzo Ghiberti e Filippo Brunelleschi, sono le uniche rimaste di quelle presentate al concorso indetto dall'Arte di Calimala nel 1401 per la Porta Nord del Battistero. Il concorso prevedeva che venisse realizzata una formella in bronzo con il tema del Sacrificio di Isacco, inscritta entro un quadrilobo. Le formelle mostrano le diverse interpretazioni dei due artisti: uno sviluppo verticale e riferimenti allo stile gotico internazionale per Ghiberti, uno sviluppo a fasce orizzontali e riferimenti a radici classiche per Brunelleschi. Curiosità   La porta fu infine realizzata dal Ghiberti. Esistono tuttavia versioni diverse circa l'esito del concorso.   Alcuni autori tra cui il Vasari riportano che il risultato fu un ex aequo e che Brunelleschi non accettò di lavorare insieme al Ghiberti. Brunelleschi, dopo la sconfitta, donò la sua formella a Cosimo il Vecchio, che la inserì nell'altare della Sagrestia Vecchia di San Lorenzo. Dalla seconda metà dell'Ottocento entrambe le formelle sono conservate al Bargello.   L'opera del Ghiberti pesava sette chili in meno rispetto a quella del contendente e garantiva un cospicuo risparmio economico.","en":"      The two reliefs were made respectively by Lorenzo Ghiberti, and Filippo Brunelleschi, and are the only ones left of those submitted to the public contest organized by the Art of Calimala in 1401 for the North Door of the Baptistery.   For the competition, it was requested to design a bronze panel with the subject of the Sacrifice of Isaac, inscribed within a quatrefoil. The reliefs show the different interpretations of the two artists: vertical development and references to the international gothic style in Ghiberti's relief and horizontal bands and references to classic roots in the Brunelleschi's one. Curiosities   The door was finally made by Ghiberti who won the competition. There are anyway different versions about the verdict.   Some authors including Vasari reported that the verdict was an ex aequo and that Brunelleschi refused to work together with Ghiberti. After that, Brunelleschi donated his relief to Cosimo il Vecchio who placed it in the altar of the Old Sacristy in San Lorenzo. From the second half of the XIXth century both reliefs are preserved in the Bargello.   Ghiberti's relief weighs seven pounds less than Brunelleschi's . Since this fact ensured substantial cost savings, it seems it was a good point in favor of the Ghiberti's victory."},"dimensions":"Sacrificio di Isacco","year":"1401-1402","type":{"it":"formelle in bronzo parzialmente dorato","en":"partially gilded bronze panels"},"mainImage":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/isacco_formelle.png"}},

  {"uri":"madonna_col_bambino","data":{"author":{"it":"Michelozzo di Bartolomeo","en":"Michelozzo di Bartolomeo"},"title":{"it":"Madonna col Bambino","en":"Madonna and Child"},"thumbnail":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/thumbnails/madonna_col_bambino.png","location":{"it":"Firenze, Museo Nazionale del Bargello","en":"Firenze, Bargello National Museum"},"description":{"it":"      Questa opera è caratterizzata da richiami al mondo orientale. La bicromia è frequente in altre raffigurazioni sacre, come nella Madonna della mela di Luca della Robbia. La combinazione di rosette marmoree e vetro blu è realizzata a mosaico, tecnica già sperimentata da Donatello per la realizzazione della Cantoria del Duomo.","en":"      This artwork is characterized by references to the Eastern world. The two colors is typical of sacred images, as in the Madonna della mela by Luca della Robbia. The combination of marble rosettes and blue glass, reminiscent of oriental fabrics, is made through a mosaic technique, also used by Donatello for the Cantoria."},"dimensions":"Madonna and Child","year":"1430-1450","type":{"it":"marmo bianco e vetro blu","en":"white marble and blue glass"},"mainImage":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/madonna_col_bambino.png"}},

  {"uri":"madonna_della_mela","data":{"author":{"it":"Luca della Robbia","en":"Luca della Robbia"},"title":{"it":"Madonna della mela","en":"Madonna of the apple"},"thumbnail":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/thumbnails/madonna_della_mela.png","location":{"it":"Firenze, Museo Nazionale del Bargello","en":"Firenze, Bargello National Museum"},"description":{"it":"      La Madonna della mela è una delle prime sculture a cui Luca della Robbia applicò la tecnica dell'invetriatura, secondo un procedimento da lui stesso ideato. La tecnica consiste nel rivestire la terracotta con uno smalto contenente stagno e ossidi metallici per creare i colori. Il rivestimento ceramico così realizzato è lucente, estremamente resistente e impermeabile, utilizzabile quindi sia in interni che all'esterno. Curiosità   La tecnica dell'invetriatura ebbe uno straordinario successo per tutto il Quattrocento e il Cinquecento. La lucentezza delle opere realizzate con questa tecnica, oltre a dar loro maggiore visibilità, evocava la purezza spirituale dei soggetti sacri.","en":"      The Madonna of the Apple is one of the first sculptures where Luca della Robbia applied the technique of glazing, according to a method that he himself had invented.   The technique consists in coating the pottery with a glaze containing tin and metal oxides to create the colors. The ceramic coating thus formed was glossy, extremely durable and waterproof, and could be used both indoors and outside. Curiosities   The technique of glazing had an extraordinary success during the XVth and XVIth centuries. The glossiness of the works made with this technique, in addition to contributing to give them more visibility, evoked the spiritual purity of sacred subjects."},"dimensions":"Madonna della mela","year":"1442-1444","type":{"it":"terracotta invetriata","en":"glazed terracotta"},"mainImage":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/madonna_della_mela.png"}},

  {"uri":"marzocco","data":{"author":{"it":"Donatello","en":"Donatello"},"title":{"it":"Marzocco","en":"Marzocco"},"thumbnail":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/thumbnails/marzocco.png","location":{"it":"Firenze, Museo Nazionale del Bargello","en":"Firenze, Bargello National Museum"},"description":{"it":"      Il Marzocco è il simbolo araldico tradizionale di Firenze, un leone che regge uno scudo con il giglio rosso in campo bianco. La scultura, realizzata da Donatello, era stata commissionata per l'appartamento allestito nel convento di Santa Maria Novella per papa Martino V, che vi soggiornò dal 1418 al 1420. Nel 1813 fu collocata in piazza della Signoria, in sostituzione di un più vecchio e rovinato Marzocco trecentesco.   L'opera originale è ora ospitata nel museo del Bargello. Curiosità   Il nome Marzocco deriva da Marte, il dio ritenuto mitico fondatore di Firenze.   Il leone era considerato un animale sacro nel Trecento, tanto che a Firenze se ne allevarono alcuni esemplari in cattività in un serraglio dietro Palazzo Vecchio, ubicato in quella che venne chiamata via dei Leoni. Con l'ampliamento del palazzo realizzato da Vasari nella metà del u0091500, il serraglio fu distrutto.","en":"      The Marzocco is the traditional heraldic symbol of Florence, a lion holding a shield with a red lily in a white field. The sculpture, by Donatello, was originally commissioned for the apartment set up in the cloister of Santa Maria Novella for Pope Martin V, who had stayed there from 1418 to 1420. In 1813 it was placed in Piazza della Signoria, in replacement of an older and ruined fourteenth-century Marzocco. The original work is now hosted in the museum of the Bargello. Curiosities   The name Marzocco derives from Mars, the god considered the mythical founder of Florence.   The lion was considered a sacred animal in the fourteenth century, so much so that in Florence some specimens were kept in captivity in a seraglio behind Palazzo Vecchio, located in via dei Leoni. With the enlargement of the building designed by Vasari in the middle of the sixteenth century, the seraglio was destroyed. "},"dimensions":"Marzocco","year":"1418-1420","type":{"it":"pietra serena","en":"pietra serena"},"mainImage":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/marzocco.png"}},

  {"uri":"san_giorgio_donatello","data":{"author":{"it":"Donatello","en":"Donatello"},"title":{"it":"San Giorgio","en":"San Giorgio"},"thumbnail":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/thumbnails/san_giorgio.png","location":{"it":"Firenze, Museo Nazionale del Bargello","en":"Firenze, Bargello National Museum"},"description":{"it":"      L'opera fu commissionata dall'Arte dei Corazzai e Spadai. Il santo guerriero venne scelto per celebrare virtù militari e cristiane e faceva parte delle quattordici statue dei protettori delle Arti di Firenze realizzate per le nicchie esterne della chiesa di Orsanmichele.   Lo sguardo di San Giorgio (nella collocazione originaria la statua era orientata verso le città nemiche di Firenze, come Milano) e la posa fiera, trasmettono la potenza e l'eroismo del guerriero, che pur essendo immobile sembra pronto a sguainare la spada. Curiosità   La formella con il bassorilievo di San Giorgio che uccide il drago per liberare la principessa, alla base del tabernacolo, rappresenta in assoluto la prima applicazione della prospettiva lineare ad unico punto di fuga ideata in quegli anni da Filippo Brunelleschi.","en":"      The work was commissioned by the Art of the Corazzai and Spadai (armor and sword makers). It was one of the fourteen statues of the protectors of the Arts of Florence made for the niches on the outside of the church of Orsanmichele. The fighting saint was chosen to celebrate the military and Christian virtues.   The gaze of San George (in its original location the statue was oriented toward the enemy cities of Florence, like Milan) and the proud pose transmit the power and the heroism of the warrior, that although still, looks ready to unsheathe his sword. Curiosities   The bas-relief of St. George slaying the dragon to rescue the princess at the base of the tabernacle represents the first ever example of the application of the linear perspective with a single vanishing point, which was conceived by Filippo Brunelleschi in those years."},"dimensions":"San Giorgio","year":"1417","type":{"it":"marmo","en":"marble"},"mainImage":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/san_giorgio.png"}},

  {"uri":"san_giovanni_battista_michelozzo","data":{"author":{"it":"Donatello e Desiderio da Settignano","en":"Donatello and Desiderio da Settignano"},"title":{"it":"San Giovanni Battista","en":"San Giovanni Battista"},"thumbnail":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/thumbnails/san_giovanni_battista.png","location":{"it":"Firenze, Museo Nazionale del Bargello","en":"Firenze, Bargello National Museum"},"description":{"it":"      L'opera raffigura San Giovanni Battista, per la prima volta ritratto nelle vesti di un esile adolescente. La sua attribuzione è stata oggetto di ampio dibattito tra gli storici dell'arte. Da una precedente attribuzione a Donatello si è passati ad una attribuzione congiunta a Donatello e Desiderio da Settignano, ipotizzando che l'opera sia stata iniziata da Donatello e poi completata da Desiderio, suo allievo e collaboratore.   L'opera concilia infatti un'espressività forte, tipica di Donatello, con una finitezza e levigatezza estrema delle superfici, tipica di Desiderio. Il risultato è un'opera fortemente espressiva, capace di comunicare il fervore penitente del giovane eremita. Curiosità   La famiglia Martelli, che commissionò l'opera, vietò a tutti i suoi discendenti di venderla o di spostarla. Rimase quindi a Palazzo Martelli nell'omonima via fino al 1754, poi spostata nell'altro palazzo di famiglia, in via Zannetti, fino al 1913, quando passò al Bargello.","en":"      The work represents Saint John the Baptist, for the first time portrayed as a slender youngster. The attribution of this work was extensively debated by the art historians. From the initial attribution to Donatello, it was later considered a joint work by Donatello and Desiderio da Settignano, hypothesizing that the work was begun by Donatello and then completed by Desiderio, student and collaborator of Donatello. The work combines a strong expressiveness, typical of Donatello, with a finitude and extreme smoothness of the surfaces, typical of Desiderio. The result transmits the penitent fervor of the young hermit. Curiosities   The Martelli family, who commissioned the work, forbade all the descendants to sell or move the artwork from Palazzo Martelli, in via Martelli, where it remained for a long time. In 1754 it was moved to the second family palace in via Zannetti. Finally, in 1913 was passed to the Bargello."},"dimensions":"San Giovanni Battista","year":"1440-1460","type":{"it":"marmo","en":"marble"},"mainImage":"http://deckard.micc.unifi.it/mnemosyne/images/bargello/san_giovanni_battista.png"}},

  {"uri":"san_giovanni_battista_donatello","data":{"author":{"it":"Francesco Giamberti","en":"Francesco Giamberti"},"title":{"it":"San Giovanni Battista","en":"San Giovanni Battista"},"thumbnail":"http://catalogo.fondazionezeri.unibo.it/foto/160000/147200/146891.jpg","location":{"it":"Firenze, Museo Nazionale del Bargello","en":"Firenze, Bargello National Museum"},"description":{"it":"      Già attribuita a Donatello e poi a Michelangelo, l'opera rivela un modellato aspro e quasi spigoloso, utilizzato per acuire magistralmente le sofferenze e le privazioni patite dal santo durante il suo eremitaggio. La resa esageratamente sottile e quasi legnosa del corpo, unita alla velata inquietudine dello sguardo, apparenta la statua, più che alla scultura toscana coeva, ai nuovi orientamenti pittorici perseguiti da artisti come il Rosso Fiorentino, in opere quali il Matrimonio della Vergine in S. Lorenzo a Firenze, del 1523 circa. Sulla traccia di indagini critiche circostanziate è da rilevare che la scultura dichiara 'un'adesione consapevole e coerente alle istanze linguistiche della nuova maniera… espresse qui con una drasticità rigorosa fino al punto di conferire alla figura quell'aspetto complessivamente non armonico e comunque inquieto che è il segno della sua modernità' ","en":"      Formerly attributed to Donatello and Michelangelo then, the work reveals a patterned rough and almost edgy, masterfully used to exacerbate the suffering and hardship endured by the saint during his hermitage. The overly thinned and almost woody body, coupled with veiled concern of the look, akin statue, more than the Tuscan sculpture contemporary, new pictorial guidelines pursued by artists such as Rosso Fiorentino, in works such as the Marriage of the Virgin in S. Lorenzo in Florence, from 1523 or so. On the trail of circumstantial critical investigation it should be noted that the sculpture says 'conscious and consistent adherence to the linguistic demands of the new way ... expressed here with a drastic rigorous to the point of giving the figure that ' look not altogether harmonious and still restless which is the sign of his modernity'"},"dimensions":"San Giovanni Battista","year":"1514-1576","type":{"it":"marmo","en":"marble"},"mainImage":"http://catalogo.fondazionezeri.unibo.it/foto/160000/147200/146891.jpg"}}

]